Repository: Philippe-dev/mrvbDeltaDate
Catalog: locales/*/main.po
Languages: fr

source: number of days between two dates
fr: nombre de jours entre deux dates

source: Title:
fr: Titre&nbsp;:

source: First date <br />(format yyyy/mm/dd, nothing = today):
fr: Première date <br />(format aaaa/mm/jj, rien = maintenant)&nbsp;:

source: Second date <br />(format yyyy/mm/dd, nothing = today):
fr: Deuxième date <br />(format aaaa/mm/jj, rien = maintenant)&nbsp;:

source: Caption (singular mode):
fr: Légende (au singulier)

source: day
fr: jour

source: Caption (plural mode):
fr: Légende (au pluriel)

source: days
fr: jours

source: Link (optional):
fr: Lien (facultatif)&nbsp;:

source: Explanatory bubble:
fr: Bulle explicative&nbsp;:

source: Text of introduction:
fr: Texte d'introduction&nbsp;:

source: Text of conclusion:
fr: Texte de conclusion&nbsp;:
